[
  {
    "qualification": ["React"],
    "description": "new to the teacher",
    "DOB": "1996-06-18",
    "specializations": ["Node.js", "Express.js", "MongoDB"],
    "uniqueId": "60c4dc70ce30a2379c9adce7"
  },
  {
    "qualification": ["B.tech"],
    "description": "new to the teaching",
    "DOB": "1995-06-18",
    "specializations": ["Node.js", "Express.js"],
    "uniqueId": "60c4dddea8049526d8b07dc1"
  },
  {
    "qualification": ["B.tech"],
    "description": "new to the teaching",
    "DOB": "1998-09-18",
    "specializations": ["Node.js", "Express.js"],
    "uniqueId": "60c4def03bf60a20d884a153"
  },
  {
    "qualification": [
      "Full-Stack",
      "Big Data Analytics",
      "and Mobile App Developer"
    ],
    "description": "Steven Emmerich is a full-stack developer, big data analytics developer, and mobile application developer.A general jack-of-all-trades engineer, Steven currently builds real-time web service-based applications for an internal research and development team. Prior to finding a passion in web development, Steven grew up on a horse farm in rural southern Maryland. He graduated from Full Sail University with a bachelor's in video game development and design and a master's in project management. He has worked as a contract game developer for various start-up and small companies.",
    "DOB": "1990-01-20",
    "specializations": ["Package Management", "React Native"],
    "uniqueId": "60c4df943bf60a20d884a158"
  },
  {
    "qualification": [
      "President of Technology and Society, Incorporated",
      "Tableau",
      "and MatLab"
    ],
    "description": "He is the author of more than 40 books, including Microsoft Excel 2019 Step by Step for Microsoft Press, and has created and recorded more than 60 courses for Lynda.com and LinkedIn Learning. As a speaker, he has presented talks on topics including Rhetorical Mathematics for CLE credit at the Law and Magic conference, Business Storytelling Using Microsoft Excel at the ATD-Cascadia annual conference, and his Improspectives® approach to applying the techniques of improv theater to business and life for numerous audiences. As a performer, he has appeared in over 1,300 improv comedy shows with ComedySportz Portland and presents his Magic of the Mind show to theatrical and corporate audiences. Curt earned his BA in political science from Syracuse University and his MBA from the University of Illinois.",
    "DOB": "1980-01-20",
    "specializations": ["Data Management", "MatLab", "Excel", "Google Sheet"],
    "uniqueId": "60c4e00a3bf60a20d884a15a"
  },
  {
    "qualification": [
      "Writer",
      "Art Director",
      "Professor Emeritus at City College of New York"
    ],
    "description": "Her areas of expertise are typography and editorial publication design. She has written over fifty articles on design and typography, contributed to five books by Steven Heller, and authored fifteen essays for Phaidon's Archive of Graphic Design.",
    "DOB": "1990-01-20",
    "specializations": [
      "Typography",
      "Calligraphy",
      "Graphic Design Foundation"
    ],
    "uniqueId": "60c4e0633bf60a20d884a15c"
  },
  {
    "qualification": [
      "User Researcher",
      "Interaction Design Specialist",
      "Author"
    ],
    "description": "Chris is a user researcher and interaction design specialist. He is the founder of Chris Nodder Consulting LLC, an agile user experience company that helps large organizations and lean startups build products that users love. He was previously a director at Nielsen Norman Group and a senior user researcher at Microsoft. He has an M.S. in human computer interaction and a B.S. in psychology.Chris enjoys spreading the word about user-centered design. Aside from his work coaching Fortune 500 clients, he has presented on user experience topics at conferences all over the world. He writes about agile user experience research and design techniques at QuestionableMethods.com and is the author of Evil By Design, a book that describes the persuasive techniques that companies use to draw us in. He encourages you to participate at its accompanying web site, evilbydesign.info.",
    "DOB": "1983-01-20",
    "specializations": ["UX Design", "Information Architecture"],
    "uniqueId": "60c4e0b23bf60a20d884a15e"
  }
]
